<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%-- fixed : 고정 => 메뉴 , 사이드메뉴 --%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
.content{
	width: 900px;
}
#image{
	position: fixed;
	top: 50px;
	right: 500px;
	width: 800px;
	height: 500px;
}
</style>
</head>
<body>
	<img src="../img/do.jpg" id="image">
	<div class="content">
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	<p>
	 최애 아이돌 그룹 재결합 초읽기! 우리 함께하면 더 좋잖아!

전 세계 모든 트롤을 열광케 했던 최고의 아이돌 그룹 ‘브로존’.
역대급 무대 실수와 형제 간의 불화로 결국 해체한 뒤, 모두에게 잊혀 간다.

그러던 어느 날, ‘브로존’의 황금막내 ‘브랜치’는 메인보컬 ‘플로이드’가
슈퍼스타 ‘벨벳’과 ‘비니어’에게 잡혀 재능을 빼앗기고 있다는 소식을 듣는다.
그를 구하기 위해서는 흩어져 있는 ‘브로존’을 재결합하고 완벽한 화음을 되찾아야 하는데…
	</p>
	
	</div>
</body>
</html>